IDS_DGNDRAWBASE_TEST = "DgnDrawBase-Test(Lang:EN)"
IDS_DGNDRAWBASE_MAIN_REBAR__s = "%s x %2dea Barra principale"
IDS_DGNDRAWBASE_PRESS_PLATE = "Pressione Piastra"
IDS_DGNDRAWBASE_INSIDE = "Interno"
IDS_DGNDRAWBASE_OUTSIDE = "Esterno"
IDS_DGNDRAWBASE_PLAN_ROOF = "[ PLAN ( ROOF ) ]"
IDS_DGNDRAWBASE_ELEVATION = "[ ELEVAZIONE ]"
IDS_DGNDRAWBASE_ELEVATION_WALL = "[ ELEVAZIONE ( PARETE ) ]"
IDS_DGNDRAWBASE_FND_EFFECT_RANGE = "Intervallo di effetto della fondazione"
IDS_DGNDRAWBASE_DEPTH = "Profondità\n(m)"
IDS_DGNDRAWBASE_N_VALUE = "Valore N"
IDS_DGNDRAWBASE_ORG_GROUND = "Terreno originale"
IDS_DGNDRAWBASE_STL_TENS__s = "Acciaio in trazione (%s)"
IDS_DGNDRAWBASE_STL_COMP__s = "Acciaio in compressione (%s)"
IDS_DGNDRAWBASE_CON_COMP__s = "Cls in compressione (%s)"
IDS_DGNDRAWBASE_STL_STRAIN = "Deformazione Acciaio"
IDS_DGNDRAWBASE_CON_STRAIN = "Deformazione del cls"
IDS_DGNDRAWBASE_NEU_AXIS = "Asse Neutro"
IDS_DGNDRAWBASE_MOMENT__s__s = "Momento (%s.%s)"
IDS_DGNDRAWBASE_IDEL_MODEL = "Modello Idealizzato"
IDS_DGNDRAWBASE_M_PHI_POINT = "Punto M-Phi"
IDS_DGNDRAWBASE_M_PHI_CURVE = "Curva M-Phi"
IDS_DGNDRAWBASE_M_PHI = "M-Phi"
IDS_DGNDRAWBASE_P_DELTA = "P-Delta"
IDS_DGNDRAWBASE_NO_RESULT = "Nessun risultato."
IDS_DGNDRAWBASE_ERR_DRAW_FLOOR = "Si è verificato un errore durante il disegno della mappa del terreno (Funzione Draw Floor)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_LEVEL = "Si è verificato un errore durante il disegno della mappa del terreno (Funzione Draw_SoilLevel)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_TYPE = "Si è verificato un errore durante il disegno della mappa del terreno (Funzione Draw_SoilType)"
IDS_DGNDRAWBASE_IMAGE_FILE_NOT_EXIST = "Il file immagine non esiste."
IDS_DGNDRAWBASE_PMCURVE_IMAGE_FILE_NOT_EXIST = "Il file immagine della curva PM non esiste."
IDS_REPORT_CONVERTER_CONVERT_REPORT = "Converti Rapporto"
IDS_REPORT_CONVERTER_CONVERTING = "Generazione del report ..."
IDS_REPORT_CONVERTER_CONVERTING_SLAB = "Generazione del report ( RC / Soletta ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBE = "Generazione del report ( RC / Trave ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCO = "Generazione del report ( RC / Colonna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSW = "Generazione del report ( RC / Parete di taglio ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFDN = "Generazione del report ( RC / Fondazione ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBW = "Generazione del report ( RC / Parete del seminterrato ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBL = "Generazione del report ( RC / Tabella travi ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSL = "Generazione del report ( RC / Tabella solai ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBU = "Generazione del report ( RC / Contrafforte ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCB = "Generazione del report ( RC / Mensola ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URST = "Generazione del report ( RC / Scala ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCF = "Generazione del report ( RC / Plinto combinato ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URGC = "Generazione del report ( RC / Colonna a sezione generale ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCBF = "Generazione del report ( RC / Plinto combinato ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URDW = "Generazione del report ( RC / Parete combinata ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URAB = "Generazione del report ( RC / Tirafondo ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URRW = "Generazione del report ( RC / Muro di sostegno ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USSG = "Generazione del report ( ACCIAIO / Trave e colonna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBP = "Generazione del report ( ACCIAIO / Piastra di base ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBC = "Generazione del report ( ACCIAIO / Collegamento bullonato ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USMC = "Generazione del report ( ACCIAIO / Collegamento bullonato a momento ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCG = "Generazione del report ( ACCIAIO / Trave carroponte ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USPG = "Generazione del report ( ACCIAIO / Arcarecci e correnti ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USEP = "Generazione del report ( ACCIAIO / Piastra annegata ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWO = "Generazione del report ( ACCIAIO / Apertura nell'anima ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USST = "Generazione del report ( ACCIAIO / Scala ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWE = "Generazione del report ( ACCIAIO / Saldatura ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWB = "Generazione del report ( ACCIAIO / Trave con anima grecata ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCB = "Generazione del report ( SRC / Trave composita ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCO = "Generazione del report ( SRC / Colonna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCFT = "Generazione del report ( SRC / Colonna CFT ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAMT = "Generazione del report ( ALLUMINIO / Colonna a sezione generale ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAAG = "Generazione del report ( ALLUMINIO / Trave e colonna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCF = "Generazione del report ( ACCIAIO / Sezione formata a freddo ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERBE = "Generazione del report ( RC / Trave ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERCO = "Generazione del report ( RC / Colonna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERSF = "Generazione del report ( RC / Plinto a nastro ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESSG = "Generazione del report ( ACCIAIO / Trave e colonna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBC = "Generazione del report ( ACCIAIO / Collegamento bullonato ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESMC = "Generazione del report ( ACCIAIO / Collegamento bullonato a momento ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBP = "Generazione del report ( ACCIAIO / Collegamento bullonato ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFSL = "Generazione del report ( REINFORCE / Soletta RC ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFBE = "Generazione del report ( REINFORCE / Trave RC ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFCO = "Generazione del report ( REINFORCE / Colonna RC ) ..."
